/** @format */

const data = [
  {// question1
    title: "乗っ取り",
    text: "偽サイトに誘導しクレジットカード情報など個人情報を収集することなどが目的です。 注文情報がメールにあるならAmazonの公式サイトにアクセスし注文履歴を確認してください。アカウントの更新手続きに関しても必ずメールからではなく公式サイトから更新してください。",
    text2:
      "詐欺の特徴:不正なログインを検出したためアカウントを停止しました、など緊急性の高い内容のメールを送り偽サイトに誘導する文がある　等",
  },
  {// question2
    title: "メールアドレス",
    text: "詐欺メールは正規のメールアドレスを偽ったアドレスを使用することがあります。Amazonからのメールは、通常「Amazon.com」や「Amazon.co.jp」など、正確で公式なドメイン名が使われています。しかし、詐欺メールの場合、非常に似ているが微妙に違うアドレスが使われることがあります。",
    text2:
      "詐欺の特徴：文字の一部が欠けている、文字の順番が逆になっている 、追加のスペースや文字が含まれている　等",
  },
  {// question8
    title: "誤字",
    text: "不自然な日本語が使われたメールや、誤字脱字のあるメールは海外から送られてきたメールの可能性があります。",
    text2:
      "詐欺の特徴：「おめでとう五座います！」「貴方当選しました」 など間違った変換、てにをはの抜け、不自然な語順　等",
  },
  {// question4
    title: "電話",
    text: "電話に応答してしまうと利用できる電話番号と相手に認識されることはもちろん、個人情報の流出のリストが高まります。",
    text2:
      "拒否を押したとしても電話番号を使用していることを相手に知られてしまうため、触らずに出ないことが大切です。",
  },
  {// question5
    title: "至急",
    text: "ユーザーに対応を急ぐような文面や時間中に対応しないとなどの脅しのような文面がある場合があります。対象を焦らせて冷静な判断をしにくくすることが狙いです。",
    text2: "詐欺の特徴：「法的な手続きを取る場合があります」「アカウントが凍結されます」などの文章",
  },
  {// question6
    title: "電話番号",
    text: "最近、大手サービスを名乗る詐欺電話が増えており、その中には070や080から始まる携帯番号であるケースもあります。これらの番号は、詐欺師が悪用することが多いため、特に注意が必要です。",
    text2:
      "詐欺の特徴：070や080から始まる携帯番号からはじまる不審な携帯番号　等",
  },
  {
    title: "受け取りスポット",
    text: "プロモーションコードなどの割引を受け取ることを謳い文句にフィッシングサイトに誘導されることがあります。",
    text2:
      "メールの文章は正規サイトの物がほぼコピーされており、ぱっと見で判断することは難しくなっています。メールのURLはクリックせずに公式サイトのメッセージセンターで確認するようにしましょう。",
  },
  {
    title: "URL",
    text: "詐欺に使われるURLは正規のURLを偽ったURLが使われることがあります。通常URLは「https:/www.amazon」から始まります。",
    text2: "PCではマウスカーソル、スマートフォンなら長押しでURLの全文を見ることができます。確認してから遷移することが大切です。",
  },
  {// question3,
     title: "",
     text: "間違いはありませんでした！",
     text2: " " },
];

export default data;
